export const serviceCards = [
    {
        id: 1, 
        name: "ОНЛАЙН КУРС ПО WEB-РАЗРАБОТКЕ",
        description: "Курс обучает вас основам веб-разработки: HTML, CSS, JavaScript, React.",
        price: "18000 руб",
        features: [
            "3 месяца. Делим на 3 месяца по 6000 тысяч",
            "Практические задания",
            "Домашние задания"
        ]
    },
    {
        id: 2,
        name: "САЙТ-ВИЗИТКА",
        description: "Hебольшой сайт, состоящий из одной веб-страниц и содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные. Часто сайт-визитку используют компании, которые не хотят нести большие затраты на создание отдельного сайта.",
        price: "5000 руб",
        features: [
            "Одностраничный шаблон",
            "Хостинг",
            "Консультация"
        ]
    },
    {
        id: 3,
        name: "ЛЕНДИНГ",
        description: "Простой, одностраничный веб-сайт для выполнения конкретной задачи, сбор контактных данных целевой аудитории и усиления эффективности рекламы",
        price: "10000 руб",
        features: [
            "Дизайн",
            "Консультация",
            "Кроссбраузерность",
            "Адаптивность"
        ]
    },
    {
        id: 4,
        name: "РАЗРАБОТКА ИНТЕРНЕТ МАГАЗИНА",
        description: "Продающий сайт, позволяет пользователям онлайн формировать заказ на покупку выбрать способ оплаты и доставки заказа, оплатить заказ",
        price: "20000 руб",
        features: [
            "Список товаров",
            "Корзина",
            "Личный кабинет покупателя",
            "Сортировка товаров"
        ]
    }
];
